Repository: Gabriel-Prata/museudasaguasbrasileiras
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Sobre o Museu
es: Acerca del Museo

source: --A Água--
es: Agua

source: --Que--
es: Qué

source: Saiba Mais
es: Más información

source: Mãos que
es: Manos que

source: Mãos Que
es: Manos Que

source: Cuidam da
es: Cuídate de

source: Água
es: Agua

source: Exposições
es: Exposiciones

source: Todas as exposições
es: Todas las exposiciones

source: A Água Que Queremos
es: El agua que queremos

source: Um filme de
es: Cine de

source: Acervo
es: Colección

source: Conteúdos do Museu fora das exposições
es: Contenidos del museo fuera de exposiciones

source: Atividades
es: Actividades

source: Veja todas as nossas atividades
es: Ver todas nuestras actividades

source: Empoderando a Juventude para o Futuro Sustentável
es: Empoderar a los jóvenes para un futuro sostenible

source: Em um mundo onde a escassez de água e a degradação ambiental são desafios cada vez mais urgentes
es: En un mundo donde la escasez de agua y la degradación ambiental son desafíos cada vez más urgentes

source: a organização
es: la organización

source: Mãos que Cuidam da Água
es: Manos que cuidan el agua

source: surge como uma voz inspiradora e catalisadora de mudança. Nosso compromisso, dentre outros é empoderar a juventude e desenvolver líderes para promover a conscientização e o cuidado com a água, essencial para a promoção da sustentabilidade
es: surge como una voz inspiradora y catalizadora del cambio. Nuestro compromiso, entre otros, es empoderar a la juventud y desarrollar líderes para promover la conciencia y el cuidado del agua, esencial para promover la sostenibilidad

source: A Água que
es: El agua que

source: Os jovens como narradores do nosso património hídrico cultural e natural
es: Los jóvenes como narradores de nuestro patrimonio cultural y natural del agua

source: O Concurso A Água que Queremos
es: Concurso El agua que queremos

source: é uma iniciativa da Rede de Museus da Água (watermuseums.net), com a participação do Museu das Águas Brasileiras e tem como objetivo explorar os nossos multifacetados legados da água - naturais e culturais, tangíveis e intangíveis - na perspectiva dos jovens para construir um futuro mais sustentável
es: es una iniciativa de la Red de Museos del Agua (watermuseums.net), con la participación del Museu das Águas Brasileiras y tiene como objetivo explorar nuestros multifacéticos legados hídricos - naturales y culturales, tangibles e intangibles - desde la perspectiva de los jóvenes para construir un futuro más sostenible

source: Veja todas as notícias
es: Veja todas las notícias

source: Participação Concurso internacional A Água que Queremos
es: Participación en el concurso internacional El Agua que Queremos

source: Conheça os trabalhos selecionados em exposição digital da Rede Global de Museus da Água
es: Descubre las obras seleccionadas en la exposición digital de la Red Global de Museos del Agua

source: Ler Notícia
es: Leer noticias

source: O
es: El

source: Ambiente digital interativo. Focado no aprendizado e na conservação da água.
es: Entorno digital interactivo. Enfocado al aprendizaje y conservación del agua.

source: Com a missão de apoiar a educação sobre a água e mudar percepções, atitudes e comportamentos equivocados em relação a essa temática com o desenvolvimento de programas educativos que enfatizem a necessidade urgente de estabelecer uma nova relação entre os grupos sociais e o resto da sociedade mediada por complexos fluxos de água.
es: Con la misión de apoyar la educación sobre el agua y cambiar percepciones, actitudes y comportamientos erróneos respecto a este tema con el desarrollo de programas educativos que enfaticen la urgente necesidad de establecer una nueva relación entre los grupos sociales y el resto de la sociedad mediada por flujos complejos de agua.

source: Sobre o
es: Acerca de

source: sobre nossos parceiros
es: acerca de nuestros socios

source: Parceiros
es: Socios
